{
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "what": 4,
    "is": 5,
    "are": 6,
    "keratoderma": 7,
    "with": 8,
    "woolly": 9,
    "hair": 10,
    "a": 11,
    "group": 12,
    "of": 13,
    "related": 14,
    "conditions": 15,
    "that": 16,
    "affect": 17,
    "the": 18,
    "skin": 19,
    "and": 20,
    "in": 21,
    "many": 22,
    "cases": 23,
    "increase": 24,
    "risk": 25,
    "potentially": 26,
    "lifethreatening": 27,
    "heart": 28,
    "problems": 29,
    "people": 30,
    "these": 31,
    "have": 32,
    "unusually": 33,
    "coarse": 34,
    "dry": 35,
    "fine": 36,
    "tightly": 37,
    "curled": 38,
    "some": 39,
    "also": 40,
    "sparse": 41,
    "texture": 42,
    "typically": 43,
    "affects": 44,
    "only": 45,
    "scalp": 46,
    "present": 47,
    "from": 48,
    "birth": 49,
    "starting": 50,
    "early": 51,
    "life": 52,
    "affected": 53,
    "individuals": 54,
    "develop": 55,
    "palmoplantar": 56,
    "condition": 57,
    "causes": 58,
    "on": 59,
    "palms": 60,
    "hands": 61,
    "soles": 62,
    "feet": 63,
    "to": 64,
    "become": 65,
    "thick": 66,
    "scaly": 67,
    "calloused": 68,
    "cardiomyopathy": 69,
    "which": 70,
    "disease": 71,
    "muscle": 72,
    "health": 73,
    "problem": 74,
    "can": 75,
    "unlike": 76,
    "other": 77,
    "features": 78,
    "this": 79,
    "signs": 80,
    "symptoms": 81,
    "may": 82,
    "not": 83,
    "appear": 84,
    "until": 85,
    "adolescence": 86,
    "or": 87,
    "later": 88,
    "complications": 89,
    "include": 90,
    "an": 91,
    "abnormal": 92,
    "heartbeat": 93,
    "arrhythmia": 94,
    "failure": 95,
    "sudden": 96,
    "death": 97,
    "comprises": 98,
    "several": 99,
    "overlapping": 100,
    "researchers": 101,
    "recently": 102,
    "proposed": 103,
    "classifying": 104,
    "into": 105,
    "four": 106,
    "types": 107,
    "based": 108,
    "underlying": 109,
    "genetic": 110,
    "cause": 111,
    "type": 112,
    "i": 113,
    "known": 114,
    "as": 115,
    "naxos": 116,
    "characterized": 117,
    "by": 118,
    "form": 119,
    "called": 120,
    "arrhythmogenic": 121,
    "right": 122,
    "ventricular": 123,
    "arvc": 124,
    "ii": 125,
    "carvajal": 126,
    "syndrome": 127,
    "has": 128,
    "abnormalities": 129,
    "similar": 130,
    "but": 131,
    "different": 132,
    "dilated": 133,
    "left": 134,
    "iii": 135,
    "those": 136,
    "including": 137,
    "although": 138,
    "often": 139,
    "milder": 140,
    "iv": 141,
    "well": 142,
    "fingernails": 143,
    "toenails": 144,
    "does": 145,
    "how": 146,
    "rare": 147,
    "its": 148,
    "prevalence": 149,
    "worldwide": 150,
    "unknown": 151,
    "was": 152,
    "first": 153,
    "described": 154,
    "families": 155,
    "greek": 156,
    "island": 157,
    "since": 158,
    "then": 159,
    "been": 160,
    "found": 161,
    "islands": 162,
    "turkey": 163,
    "middle": 164,
    "east": 165,
    "up": 166,
    "1": 167,
    "1000": 168,
    "each": 169,
    "identified": 170,
    "small": 171,
    "number": 172,
    "changes": 173,
    "mutations": 174,
    "jup": 175,
    "dsp": 176,
    "dsc2": 177,
    "kank2": 178,
    "genes": 179,
    "through": 180,
    "respectively": 181,
    "provide": 182,
    "instructions": 183,
    "for": 184,
    "making": 185,
    "components": 186,
    "specialized": 187,
    "cell": 188,
    "structures": 189,
    "desmosomes": 190,
    "located": 191,
    "membrane": 192,
    "surrounding": 193,
    "certain": 194,
    "cells": 195,
    "help": 196,
    "attach": 197,
    "one": 198,
    "another": 199,
    "provides": 200,
    "strength": 201,
    "stability": 202,
    "tissues": 203,
    "they": 204,
    "play": 205,
    "role": 206,
    "signaling": 207,
    "between": 208,
    "gene": 209,
    "alter": 210,
    "structure": 211,
    "impair": 212,
    "function": 213,
    "missing": 214,
    "prevent": 215,
    "sticking": 216,
    "effectively": 217,
    "likely": 218,
    "makes": 219,
    "more": 220,
    "fragile": 221,
    "over": 222,
    "time": 223,
    "exposed": 224,
    "mechanical": 225,
    "stress": 226,
    "example": 227,
    "friction": 228,
    "surface": 229,
    "constant": 230,
    "contraction": 231,
    "relaxation": 232,
    "damaged": 233,
    "no": 234,
    "longer": 235,
    "normally": 236,
    "mechanism": 237,
    "probably": 238,
    "underlies": 239,
    "occur": 240,
    "studies": 241,
    "suggest": 242,
    "contribute": 243,
    "associated": 244,
    "protein": 245,
    "part": 246,
    "instead": 247,
    "it": 248,
    "regulates": 249,
    "proteins": 250,
    "steroid": 251,
    "receptor": 252,
    "coactivators": 253,
    "srcs": 254,
    "whose": 255,
    "turn": 256,
    "activate": 257,
    "important": 258,
    "roles": 259,
    "throughout": 260,
    "body": 261,
    "disrupt": 262,
    "regulation": 263,
    "leads": 264,
    "activity": 265,
    "however": 266,
    "unclear": 267,
    "underlie": 268,
    "inherited": 269,
    "most": 270,
    "autosomal": 271,
    "recessive": 272,
    "pattern": 273,
    "inheritance": 274,
    "means": 275,
    "both": 276,
    "copies": 277,
    "parents": 278,
    "individual": 279,
    "carry": 280,
    "copy": 281,
    "mutated": 282,
    "usually": 283,
    "do": 284,
    "show": 285,
    "treatments": 286,
    "resources": 287,
    "address": 288,
    "diagnosis": 289,
    "management": 290,
    "review": 291,
    "dysplasiacardiomyopathy": 292,
    "overview": 293,
    "testing": 294,
    "registry": 295,
    "11": 296,
    "tooth": 297,
    "agenesis": 298,
    "national": 299,
    "lung": 300,
    "blood": 301,
    "institute": 302,
    "diagnosed": 303,
    "treated": 304,
    "medlineplus": 305,
    "offer": 306,
    "information": 307,
    "about": 308,
    "various": 309,
    "diagnostic": 310,
    "tests": 311,
    "drug": 312,
    "therapy": 313,
    "surgery": 314,
    "rehabilitation": 315,
    "counseling": 316,
    "palliative": 317,
    "care": 318,
    "knobloch": 319,
    "severe": 320,
    "vision": 321,
    "skull": 322,
    "defect": 323,
    "characteristic": 324,
    "feature": 325,
    "extreme": 326,
    "nearsightedness": 327,
    "high": 328,
    "myopia": 329,
    "addition": 330,
    "eye": 331,
    "common": 332,
    "vitreoretinal": 333,
    "degeneration": 334,
    "breakdown": 335,
    "two": 336,
    "vitreous": 337,
    "retina": 338,
    "gelatinlike": 339,
    "substance": 340,
    "fills": 341,
    "lightsensitive": 342,
    "tissue": 343,
    "at": 344,
    "back": 345,
    "separation": 346,
    "retinal": 347,
    "detachment": 348,
    "central": 349,
    "area": 350,
    "macula": 351,
    "responsible": 352,
    "sharp": 353,
    "needed": 354,
    "detailed": 355,
    "tasks": 356,
    "such": 357,
    "reading": 358,
    "driving": 359,
    "recognizing": 360,
    "faces": 361,
    "due": 362,
    "blindness": 363,
    "eyes": 364,
    "occipital": 365,
    "encephalocele": 366,
    "saclike": 367,
    "protrusion": 368,
    "brain": 369,
    "bone": 370,
    "base": 371,
    "region": 372,
    "whether": 373,
    "always": 374,
    "true": 375,
    "encephaloceles": 376,
    "be": 377,
    "intellectual": 378,
    "disability": 379,
    "normal": 380,
    "intelligence": 381,
    "exact": 382,
    "col18a1": 383,
    "forms": 384,
    "collagen": 385,
    "xviii": 386,
    "basement": 387,
    "membranes": 388,
    "thin": 389,
    "sheetlike": 390,
    "separate": 391,
    "support": 392,
    "parts": 393,
    "among": 394,
    "little": 395,
    "appears": 396,
    "involved": 397,
    "development": 398,
    "lead": 399,
    "abnormally": 400,
    "short": 401,
    "version": 402,
    "blueprint": 403,
    "used": 404,
    "make": 405,
    "process": 406,
    "result": 407,
    "loss": 408,
    "when": 409,
    "caused": 410,
    "sometimes": 411,
    "referred": 412,
    "research": 413,
    "indicates": 414,
    "least": 415,
    "alterations": 416,
    "three": 417,
    "american": 418,
    "academy": 419,
    "ophthalmology": 420,
    "smart": 421,
    "jama": 422,
    "patient": 423,
    "page": 424,
    "facts": 425,
    "america": 426,
    "tears": 427,
    "detachments": 428,
    "coloboma": 429,
    "abnormality": 430,
    "occurs": 431,
    "before": 432,
    "colobomas": 433,
    "pieces": 434,
    "notches": 435,
    "gaps": 436,
    "colored": 437,
    "iris": 438,
    "lines": 439,
    "vessel": 440,
    "layer": 441,
    "under": 442,
    "choroid": 443,
    "optic": 444,
    "nerves": 445,
    "depending": 446,
    "their": 447,
    "size": 448,
    "location": 449,
    "persons": 450,
    "affecting": 451,
    "keyhole": 452,
    "appearance": 453,
    "pupil": 454,
    "generally": 455,
    "involving": 456,
    "specific": 457,
    "visual": 458,
    "field": 459,
    "upper": 460,
    "large": 461,
    "nerve": 462,
    "low": 463,
    "cannot": 464,
    "completely": 465,
    "corrected": 466,
    "glasses": 467,
    "contact": 468,
    "lenses": 469,
    "microphthalmia": 470,
    "eyeballs": 471,
    "eyeball": 472,
    "even": 473,
    "remaining": 474,
    "should": 475,
    "distinguished": 476,
    "anophthalmia": 477,
    "all": 478,
    "terms": 479,
    "interchangeably": 480,
    "significant": 481,
    "clouding": 482,
    "lens": 483,
    "cataract": 484,
    "increased": 485,
    "pressure": 486,
    "inside": 487,
    "glaucoma": 488,
    "damage": 489,
    "involuntary": 490,
    "backandforth": 491,
    "movements": 492,
    "nystagmus": 493,
    "organs": 494,
    "syndromic": 495,
    "itself": 496,
    "nonsyndromic": 497,
    "isolated": 498,
    "eyelids": 499,
    "while": 500,
    "eyelid": 501,
    "arise": 502,
    "during": 503,
    "approximately": 504,
    "10000": 505,
    "because": 506,
    "outward": 507,
    "undiagnosed": 508,
    "arises": 509,
    "second": 510,
    "month": 511,
    "seam": 512,
    "fissure": 513,
    "choroidal": 514,
    "embryonic": 515,
    "closes": 516,
    "close": 517,
    "depends": 518,
    "failed": 519,
    "chromosomal": 520,
    "very": 521,
    "numbers": 522,
    "environmental": 523,
    "factors": 524,
    "exposure": 525,
    "alcohol": 526,
    "pregnancy": 527,
    "there": 528,
    "family": 529,
    "still": 530,
    "passing": 531,
    "his": 532,
    "her": 533,
    "own": 534,
    "children": 535,
    "passed": 536,
    "down": 537,
    "patterns": 538,
    "dominant": 539,
    "altered": 540,
    "sufficient": 541,
    "disorder": 542,
    "less": 543,
    "commonly": 544,
    "xlinked": 545,
    "x": 546,
    "chromosome": 547,
    "sex": 548,
    "chromosomes": 549,
    "fathers": 550,
    "pass": 551,
    "traits": 552,
    "sons": 553,
    "females": 554,
    "who": 555,
    "mutation": 556,
    "males": 557,
    "experience": 558,
    "than": 559,
    "would": 560,
    "unlikely": 561,
    "will": 562,
    "particular": 563,
    "disorders": 564,
    "much": 565,
    "frequently": 566,
    "cluster": 567,
    "according": 568,
    "congenital": 569,
    "ocular": 570,
    "2": 571,
    "3": 572,
    "4": 573,
    "5": 574,
    "6": 575,
    "uveal": 576,
    "lacrimoauriculodentodigital": 577,
    "ladd": 578,
    "mainly": 579,
    "ears": 580,
    "mouth": 581,
    "defects": 582,
    "tearproducing": 583,
    "lacrimal": 584,
    "system": 585,
    "lacrimo": 586,
    "ear": 587,
    "auriculo": 588,
    "dental": 589,
    "dento": 590,
    "deformities": 591,
    "fingers": 592,
    "digital": 593,
    "consists": 594,
    "produce": 595,
    "secrete": 596,
    "malformations": 597,
    "underdeveloped": 598,
    "absent": 599,
    "opening": 600,
    "tear": 601,
    "duct": 602,
    "edge": 603,
    "puncta": 604,
    "blockage": 605,
    "channel": 606,
    "nasolacrimal": 607,
    "connects": 608,
    "corner": 609,
    "where": 610,
    "gather": 611,
    "sac": 612,
    "nasal": 613,
    "cavity": 614,
    "chronic": 615,
    "tearing": 616,
    "epiphora": 617,
    "inflammation": 618,
    "dacryocystitis": 619,
    "front": 620,
    "keratoconjunctivitis": 621,
    "inability": 622,
    "lowset": 623,
    "cupshaped": 624,
    "accompanied": 625,
    "hearing": 626,
    "mild": 627,
    "inner": 628,
    "sensorineural": 629,
    "deafness": 630,
    "conductive": 631,
    "mixed": 632,
    "salivary": 633,
    "glands": 634,
    "impairs": 635,
    "saliva": 636,
    "production": 637,
    "decrease": 638,
    "xerostomia": 639,
    "greater": 640,
    "susceptibility": 641,
    "cavities": 642,
    "teeth": 643,
    "enamel": 644,
    "pegshaped": 645,
    "incisors": 646,
    "hand": 647,
    "frequent": 648,
    "thumbs": 649,
    "alternatively": 650,
    "thumb": 651,
    "might": 652,
    "duplicated": 653,
    "fused": 654,
    "index": 655,
    "finger": 656,
    "syndactyly": 657,
    "placed": 658,
    "bones": 659,
    "resemble": 660,
    "third": 661,
    "extra": 662,
    "curved": 663,
    "pinky": 664,
    "fifth": 665,
    "clinodactyly": 666,
    "forearm": 667,
    "shorter": 668,
    "wrist": 669,
    "elbow": 670,
    "joint": 671,
    "limits": 672,
    "movement": 673,
    "kidney": 674,
    "hardening": 675,
    "kidneys": 676,
    "nephrosclerosis": 677,
    "urine": 678,
    "accumulation": 679,
    "hydronephrosis": 680,
    "recurrent": 681,
    "urinary": 682,
    "tract": 683,
    "infections": 684,
    "genitourinary": 685,
    "roof": 686,
    "cleft": 687,
    "palate": 688,
    "without": 689,
    "split": 690,
    "lip": 691,
    "vary": 692,
    "widely": 693,
    "members": 694,
    "60": 695,
    "scientific": 696,
    "literature": 697,
    "fgfr2": 698,
    "fgfr3": 699,
    "fgf10": 700,
    "fibroblast": 701,
    "growth": 702,
    "factor": 703,
    "receptors": 704,
    "attaches": 705,
    "binds": 706,
    "within": 707,
    "receive": 708,
    "signals": 709,
    "control": 710,
    "outside": 711,
    "triggered": 712,
    "stimulate": 713,
    "skeleton": 714,
    "produced": 715,
    "maturation": 716,
    "impaired": 717,
    "formation": 718,
    "leading": 719,
    "person": 720,
    "inherits": 721,
    "parent": 722,
    "new": 723,
    "history": 724,
    "cincinnati": 725,
    "childrens": 726,
    "hospital": 727,
    "probing": 728,
    "irrigation": 729,
    "cleveland": 730,
    "clinic": 731,
    "treatment": 732,
    "levyhollister": 733,
    "monroe": 734,
    "carell": 735,
    "jr": 736,
    "vanderbilt": 737,
    "blocked": 738,
    "dacryostenosis": 739,
    "spinocerebellar": 740,
    "ataxia": 741,
    "sca3": 742,
    "progressive": 743,
    "initially": 744,
    "coordination": 745,
    "balance": 746,
    "speech": 747,
    "difficulties": 748,
    "uncontrolled": 749,
    "tensing": 750,
    "dystonia": 751,
    "stiffness": 752,
    "spasticity": 753,
    "rigidity": 754,
    "tremors": 755,
    "bulging": 756,
    "double": 757,
    "sleep": 758,
    "restless": 759,
    "leg": 760,
    "rem": 761,
    "behavior": 762,
    "numbness": 763,
    "tingling": 764,
    "legs": 765,
    "urge": 766,
    "move": 767,
    "stop": 768,
    "sensations": 769,
    "muscles": 770,
    "active": 771,
    "dream": 772,
    "stage": 773,
    "so": 774,
    "acts": 775,
    "out": 776,
    "dreams": 777,
    "tend": 778,
    "leave": 779,
    "feeling": 780,
    "tired": 781,
    "day": 782,
    "sensation": 783,
    "weakness": 784,
    "limbs": 785,
    "peripheral": 786,
    "neuropathy": 787,
    "cramps": 788,
    "twitches": 789,
    "fasciculations": 790,
    "swallowing": 791,
    "memory": 792,
    "planning": 793,
    "solving": 794,
    "begin": 795,
    "midadulthood": 796,
    "anytime": 797,
    "childhood": 798,
    "late": 799,
    "adulthood": 800,
    "eventually": 801,
    "require": 802,
    "wheelchair": 803,
    "assistance": 804,
    "survive": 805,
    "10": 806,
    "20": 807,
    "years": 808,
    "after": 809,
    "thought": 810,
    "relatively": 811,
    "atxn3": 812,
    "enzyme": 813,
    "ataxin3": 814,
    "ubiquitinproteasome": 815,
    "destroys": 816,
    "gets": 817,
    "rid": 818,
    "excess": 819,
    "molecule": 820,
    "ubiquitin": 821,
    "attached": 822,
    "bound": 823,
    "unneeded": 824,
    "tags": 825,
    "them": 826,
    "broken": 827,
    "degraded": 828,
    "removes": 829,
    "unwanted": 830,
    "just": 831,
    "again": 832,
    "believe": 833,
    "regulating": 834,
    "transcription": 835,
    "involve": 836,
    "dna": 837,
    "segment": 838,
    "cag": 839,
    "trinucleotide": 840,
    "repeat": 841,
    "made": 842,
    "series": 843,
    "building": 844,
    "blocks": 845,
    "cytosine": 846,
    "adenine": 847,
    "guanine": 848,
    "multiple": 849,
    "times": 850,
    "row": 851,
    "repeated": 852,
    "12": 853,
    "43": 854,
    "fewer": 855,
    "31": 856,
    "repeats": 857,
    "50": 858,
    "44": 859,
    "52": 860,
    "having": 861,
    "intermediate": 862,
    "75": 863,
    "around": 864,
    "80": 865,
    "teens": 866,
    "length": 867,
    "long": 868,
    "folds": 869,
    "wrong": 870,
    "3dimensional": 871,
    "shape": 872,
    "nonfunctional": 873,
    "remove": 874,
    "along": 875,
    "together": 876,
    "clumps": 877,
    "aggregates": 878,
    "nucleus": 879,
    "healthy": 880,
    "die": 881,
    "neurons": 882,
    "connected": 883,
    "spinal": 884,
    "cord": 885,
    "brainstem": 886,
    "coordinating": 887,
    "cerebellum": 888,
    "areas": 889,
    "generation": 890,
    "next": 891,
    "increases": 892,
    "larger": 893,
    "earlier": 894,
    "onset": 895,
    "phenomenon": 896,
    "anticipation": 897,
    "tends": 898,
    "prominent": 899,
    "father": 900,
    "paternal": 901,
    "mother": 902,
    "maternal": 903,
    "reported": 904,
    "expanded": 905,
    "azorean": 906,
    "pilomatricoma": 907,
    "pilomatrixoma": 908,
    "noncancerous": 909,
    "benign": 910,
    "tumor": 911,
    "follicles": 912,
    "pilomatricomas": 913,
    "head": 914,
    "neck": 915,
    "arms": 916,
    "torso": 917,
    "feels": 918,
    "like": 919,
    "hard": 920,
    "lump": 921,
    "grows": 922,
    "slowly": 923,
    "pain": 924,
    "single": 925,
    "rarely": 926,
    "if": 927,
    "removed": 928,
    "surgically": 929,
    "grow": 930,
    "recur": 931,
    "age": 932,
    "tumors": 933,
    "almost": 934,
    "percentage": 935,
    "cancerous": 936,
    "malignant": 937,
    "pilomatrix": 938,
    "carcinoma": 939,
    "gardner": 940,
    "growths": 941,
    "polyps": 942,
    "cancers": 943,
    "colon": 944,
    "rectum": 945,
    "myotonic": 946,
    "dystrophy": 947,
    "muscular": 948,
    "rubinsteintaybi": 949,
    "uncommon": 950,
    "accounts": 951,
    "percent": 952,
    "ctnnb1": 953,
    "somatic": 954,
    "acquired": 955,
    "lifetime": 956,
    "betacatenin": 957,
    "plays": 958,
    "adhesion": 959,
    "communication": 960,
    "wnt": 961,
    "pathway": 962,
    "promotes": 963,
    "division": 964,
    "proliferation": 965,
    "helps": 966,
    "determine": 967,
    "functions": 968,
    "differentiation": 969,
    "aspects": 970,
    "maintenance": 971,
    "repair": 972,
    "adult": 973,
    "activities": 974,
    "necessary": 975,
    "follicle": 976,
    "matrix": 977,
    "divide": 978,
    "mature": 979,
    "shaft": 980,
    "pushed": 981,
    "upward": 982,
    "extends": 983,
    "beyond": 984,
    "turned": 985,
    "constitutively": 986,
    "overactive": 987,
    "triggers": 988,
    "too": 989,
    "quickly": 990,
    "way": 991,
    "carcinomas": 992,
    "why": 993,
    "others": 994,
    "any": 995,
    "stickler": 996,
    "hereditary": 997,
    "distinctive": 998,
    "facial": 999,
    "somewhat": 1000,
    "flattened": 1001,
    "results": 1002,
    "face": 1003,
    "cheekbones": 1004,
    "bridge": 1005,
    "nose": 1006,
    "physical": 1007,
    "pierre": 1008,
    "robin": 1009,
    "sequence": 1010,
    "includes": 1011,
    "tongue": 1012,
    "further": 1013,
    "glossoptosis": 1014,
    "lower": 1015,
    "jaw": 1016,
    "micrognathia": 1017,
    "combination": 1018,
    "feeding": 1019,
    "difficulty": 1020,
    "breathing": 1021,
    "clear": 1022,
    "gel": 1023,
    "noticeable": 1024,
    "examination": 1025,
    "cataracts": 1026,
    "lining": 1027,
    "varies": 1028,
    "degree": 1029,
    "meaning": 1030,
    "skeletal": 1031,
    "joints": 1032,
    "young": 1033,
    "adults": 1034,
    "loose": 1035,
    "flexible": 1036,
    "hypermobile": 1037,
    "though": 1038,
    "arthritis": 1039,
    "spine": 1040,
    "vertebrae": 1041,
    "curvature": 1042,
    "scoliosis": 1043,
    "kyphosis": 1044,
    "platyspondyly": 1045,
    "severity": 1046,
    "differ": 1047,
    "highest": 1048,
    "nonocular": 1049,
    "v": 1050,
    "vi": 1051,
    "few": 1052,
    "marshall": 1053,
    "earlyonset": 1054,
    "stature": 1055,
    "classified": 1056,
    "variant": 1057,
    "consider": 1058,
    "estimated": 1059,
    "7500": 1060,
    "9000": 1061,
    "newborns": 1062,
    "90": 1063,
    "col2a1": 1064,
    "col11a1": 1065,
    "collagens": 1066,
    "complex": 1067,
    "molecules": 1068,
    "give": 1069,
    "connective": 1070,
    "bodys": 1071,
    "processing": 1072,
    "assembly": 1073,
    "defective": 1074,
    "reduced": 1075,
    "amounts": 1076,
    "varied": 1077,
    "encyclopedia": 1078,
    "merck": 1079,
    "manual": 1080,
    "consumer": 1081,
    "clinical": 1082,
    "characteristics": 1083,
    "criteria": 1084,
    "recognition": 1085,
    "tcell": 1086,
    "immunodeficiency": 1087,
    "alopecia": 1088,
    "nail": 1089,
    "combined": 1090,
    "scid": 1091,
    "total": 1092,
    "lack": 1093,
    "immune": 1094,
    "protection": 1095,
    "foreign": 1096,
    "invaders": 1097,
    "bacteria": 1098,
    "viruses": 1099,
    "functional": 1100,
    "t": 1101,
    "recognize": 1102,
    "attack": 1103,
    "infection": 1104,
    "persistent": 1105,
    "slow": 1106,
    "effective": 1107,
    "live": 1108,
    "infancy": 1109,
    "nails": 1110,
    "refers": 1111,
    "absence": 1112,
    "apparent": 1113,
    "eyebrows": 1114,
    "eyelashes": 1115,
    "general": 1116,
    "term": 1117,
    "describes": 1118,
    "malformed": 1119,
    "ridged": 1120,
    "pitted": 1121,
    "nervous": 1122,
    "yet": 1123,
    "whom": 1124,
    "extended": 1125,
    "community": 1126,
    "southern": 1127,
    "italy": 1128,
    "foxn1": 1129,
    "guide": 1130,
    "critical": 1131,
    "thymus": 1132,
    "gland": 1133,
    "behind": 1134,
    "breastbone": 1135,
    "suspect": 1136,
    "prevents": 1137,
    "fight": 1138,
    "serious": 1139,
    "match": 1140,
    "marrow": 1141,
    "transplant": 1142,
    "timothy": 1143,
    "digits": 1144,
    "toes": 1145,
    "qt": 1146,
    "cardiac": 1147,
    "take": 1148,
    "usual": 1149,
    "recharge": 1150,
    "beats": 1151,
    "hearts": 1152,
    "electrical": 1153,
    "irregular": 1154,
    "heartbeats": 1155,
    "born": 1156,
    "structural": 1157,
    "ability": 1158,
    "pump": 1159,
    "tachyarrhythmia": 1160,
    "chambers": 1161,
    "ventricles": 1162,
    "beat": 1163,
    "fast": 1164,
    "arrest": 1165,
    "webbing": 1166,
    "fusion": 1167,
    "cutaneous": 1168,
    "half": 1169,
    "misplaced": 1170,
    "caries": 1171,
    "additional": 1172,
    "baldness": 1173,
    "episodes": 1174,
    "sugar": 1175,
    "hypoglycemia": 1176,
    "temperature": 1177,
    "hypothermia": 1178,
    "autism": 1179,
    "autistic": 1180,
    "spectrum": 1181,
    "socialization": 1182,
    "skills": 1183,
    "delayed": 1184,
    "language": 1185,
    "seizures": 1186,
    "classic": 1187,
    "above": 1188,
    "atypical": 1189,
    "cacna1c": 1190,
    "across": 1191,
    "cav12": 1192,
    "channels": 1193,
    "transport": 1194,
    "positively": 1195,
    "charged": 1196,
    "calcium": 1197,
    "atoms": 1198,
    "ions": 1199,
    "cellular": 1200,
    "celltocell": 1201,
    "fibers": 1202,
    "particularly": 1203,
    "maintaining": 1204,
    "rhythm": 1205,
    "change": 1206,
    "stay": 1207,
    "open": 1208,
    "allows": 1209,
    "continue": 1210,
    "flowing": 1211,
    "resulting": 1212,
    "overload": 1213,
    "working": 1214,
    "ion": 1215,
    "considered": 1216,
    "inherit": 1217,
    "unaffected": 1218,
    "mosaic": 1219,
    "mosaicism": 1220,
    "egg": 1221,
    "sperm": 1222,
    "arrhythmias": 1223,
    "trisomy": 1224,
    "18": 1225,
    "edwards": 1226,
    "intrauterine": 1227,
    "retardation": 1228,
    "weight": 1229,
    "shaped": 1230,
    "clenched": 1231,
    "fists": 1232,
    "presence": 1233,
    "medical": 1234,
    "five": 1235,
    "past": 1236,
    "year": 1237,
    "5000": 1238,
    "liveborn": 1239,
    "infants": 1240,
    "fetuses": 1241,
    "women": 1242,
    "ages": 1243,
    "child": 1244,
    "chance": 1245,
    "woman": 1246,
    "older": 1247,
    "material": 1248,
    "disrupts": 1249,
    "course": 1250,
    "causing": 1251,
    "range": 1252,
    "severely": 1253,
    "q": 1254,
    "arm": 1255,
    "becomes": 1256,
    "translocated": 1257,
    "reproductive": 1258,
    "eggs": 1259,
    "plus": 1260,
    "said": 1261,
    "partial": 1262,
    "seen": 1263,
    "entire": 1264,
    "had": 1265,
    "full": 1266,
    "random": 1267,
    "events": 1268,
    "error": 1269,
    "nondisjunction": 1270,
    "gain": 1271,
    "contributes": 1272,
    "makeup": 1273,
    "event": 1274,
    "rearrangement": 1275,
    "balanced": 1276,
    "translocation": 1277,
    "complete": 1278,
    "aicardigoutieres": 1279,
    "enlarged": 1280,
    "liver": 1281,
    "spleen": 1282,
    "hepatosplenomegaly": 1283,
    "elevated": 1284,
    "levels": 1285,
    "enzymes": 1286,
    "platelets": 1287,
    "thrombocytopenia": 1288,
    "neurological": 1289,
    "responses": 1290,
    "systems": 1291,
    "response": 1292,
    "viral": 1293,
    "actual": 1294,
    "reason": 1295,
    "mimic": 1296,
    "episode": 1297,
    "dysfunction": 1298,
    "encephalopathy": 1299,
    "lasting": 1300,
    "months": 1301,
    "phase": 1302,
    "babies": 1303,
    "extremely": 1304,
    "irritable": 1305,
    "feed": 1306,
    "intermittent": 1307,
    "fevers": 1308,
    "sterile": 1309,
    "pyrexias": 1310,
    "developing": 1311,
    "losing": 1312,
    "already": 1313,
    "developmental": 1314,
    "regression": 1315,
    "slows": 1316,
    "microcephaly": 1317,
    "white": 1318,
    "detected": 1319,
    "cerebrospinal": 1320,
    "fluid": 1321,
    "surrounds": 1322,
    "findings": 1323,
    "consistent": 1324,
    "encephalopathic": 1325,
    "leaves": 1326,
    "permanent": 1327,
    "imaging": 1328,
    "reveals": 1329,
    "deterioration": 1330,
    "matter": 1331,
    "leukodystrophy": 1332,
    "covered": 1333,
    "myelin": 1334,
    "insulates": 1335,
    "protects": 1336,
    "deposits": 1337,
    "calcification": 1338,
    "profound": 1339,
    "neuromuscular": 1340,
    "especially": 1341,
    "weak": 1342,
    "tone": 1343,
    "hypotonia": 1344,
    "trunk": 1345,
    "40": 1346,
    "painful": 1347,
    "itchy": 1348,
    "lesions": 1349,
    "puffy": 1350,
    "red": 1351,
    "chilblains": 1352,
    "vessels": 1353,
    "brought": 1354,
    "worse": 1355,
    "cold": 1356,
    "ulcers": 1357,
    "trex1": 1358,
    "rnaseh2a": 1359,
    "rnaseh2b": 1360,
    "rnaseh2c": 1361,
    "samhd1": 1362,
    "nucleases": 1363,
    "break": 1364,
    "chemical": 1365,
    "cousin": 1366,
    "rna": 1367,
    "believed": 1368,
    "dysfunctional": 1369,
    "nuclease": 1370,
    "fragments": 1371,
    "generated": 1372,
    "copying": 1373,
    "replication": 1374,
    "preparation": 1375,
    "processes": 1376,
    "mistaken": 1377,
    "triggering": 1378,
    "reactions": 1379,
    "understood": 1380,
    "inflammatory": 1381,
    "properly": 1382,
    "aicardi": 1383,
    "goutieres": 1384,
    "aarskogscott": 1385,
    "spaced": 1386,
    "hypertelorism": 1387,
    "philtrum": 1388,
    "widows": 1389,
    "peak": 1390,
    "hairline": 1391,
    "moderate": 1392,
    "catches": 1393,
    "puberty": 1394,
    "brachydactyly": 1395,
    "crease": 1396,
    "palm": 1397,
    "shawl": 1398,
    "scrotum": 1399,
    "penis": 1400,
    "undescended": 1401,
    "testes": 1402,
    "cryptorchidism": 1403,
    "soft": 1404,
    "outpouching": 1405,
    "bellybutton": 1406,
    "umbilical": 1407,
    "hernia": 1408,
    "abdomen": 1409,
    "inguinal": 1410,
    "learning": 1411,
    "mildly": 1412,
    "fgd1": 1413,
    "turns": 1414,
    "activates": 1415,
    "cdc42": 1416,
    "transmits": 1417,
    "functioning": 1418,
    "wide": 1419,
    "variety": 1420,
    "identifiable": 1421,
    "aarskog": 1422,
    "pallisterhall": 1423,
    "andor": 1424,
    "polydactyly": 1425,
    "hypothalamic": 1426,
    "hamartoma": 1427,
    "hamartomas": 1428,
    "hormone": 1429,
    "malformation": 1430,
    "airway": 1431,
    "bifid": 1432,
    "epiglottis": 1433,
    "obstruction": 1434,
    "anal": 1435,
    "imperforate": 1436,
    "anus": 1437,
    "gli3": 1438,
    "controls": 1439,
    "expression": 1440,
    "off": 1441,
    "interacting": 1442,
    "shaping": 1443,
    "patterning": 1444,
    "target": 1445,
    "repress": 1446,
    "remains": 1447,
    "uncertain": 1448,
    "image": 1449,
    "parkinson": 1450,
    "regions": 1451,
    "substantia": 1452,
    "nigra": 1453,
    "symptom": 1454,
    "trembling": 1455,
    "shaking": 1456,
    "tremor": 1457,
    "limb": 1458,
    "rest": 1459,
    "begins": 1460,
    "side": 1461,
    "bradykinesia": 1462,
    "akinesia": 1463,
    "postural": 1464,
    "instability": 1465,
    "worsen": 1466,
    "emotions": 1467,
    "thinking": 1468,
    "cognition": 1469,
    "psychiatric": 1470,
    "depression": 1471,
    "hallucinations": 1472,
    "dementia": 1473,
    "decline": 1474,
    "judgment": 1475,
    "lateonset": 1476,
    "juvenileonset": 1477,
    "million": 1478,
    "north": 1479,
    "united": 1480,
    "states": 1481,
    "13": 1482,
    "per": 1483,
    "100000": 1484,
    "60000": 1485,
    "living": 1486,
    "expected": 1487,
    "coming": 1488,
    "decades": 1489,
    "interaction": 1490,
    "sporadic": 1491,
    "15": 1492,
    "familial": 1493,
    "lrrk2": 1494,
    "park2": 1495,
    "park7": 1496,
    "pink1": 1497,
    "snca": 1498,
    "gba": 1499,
    "uchl1": 1500,
    "modify": 1501,
    "variations": 1502,
    "fully": 1503,
    "influence": 1504,
    "messenger": 1505,
    "dopamine": 1506,
    "smooth": 1507,
    "dopamineproducing": 1508,
    "weakens": 1509,
    "unable": 1510,
    "disturb": 1511,
    "machinery": 1512,
    "breaks": 1513,
    "degrades": 1514,
    "undegraded": 1515,
    "accumulate": 1516,
    "impairment": 1517,
    "mitochondria": 1518,
    "energyproducing": 1519,
    "byproduct": 1520,
    "energy": 1521,
    "unstable": 1522,
    "free": 1523,
    "radicals": 1524,
    "counteract": 1525,
    "effects": 1526,
    "kill": 1527,
    "lewy": 1528,
    "bodies": 1529,
    "dead": 1530,
    "dying": 1531,
    "parkinsonism": 1532,
    "killing": 1533,
    "differs": 1534,
    "14": 1535,
    "16": 1536,
    "17": 1537,
    "7": 1538,
    "8": 1539,
    "mitochondrial": 1540,
    "parkinsons": 1541,
    "michael": 1542,
    "j": 1543,
    "fox": 1544,
    "foundation": 1545,
    "drugs": 1546,
    "treat": 1547,
    "work": 1548,
    "stroke": 1549,
    "deep": 1550,
    "stimulation": 1551,
    "medications": 1552,
    "adcy5related": 1553,
    "dyskinesia": 1554,
    "paroxysmal": 1555,
    "jerks": 1556,
    "writhing": 1557,
    "choreiform": 1558,
    "continually": 1559,
    "waking": 1560,
    "hours": 1561,
    "delay": 1562,
    "motor": 1563,
    "crawling": 1564,
    "walking": 1565,
    "daily": 1566,
    "impact": 1567,
    "clumsiness": 1568,
    "social": 1569,
    "acceptance": 1570,
    "school": 1571,
    "situations": 1572,
    "stable": 1573,
    "progresses": 1574,
    "frequency": 1575,
    "stabilizing": 1576,
    "improving": 1577,
    "anxiety": 1578,
    "fatigue": 1579,
    "temporarily": 1580,
    "remission": 1581,
    "periods": 1582,
    "days": 1583,
    "weeks": 1584,
    "expectancy": 1585,
    "name": 1586,
    "suggests": 1587,
    "adcy5": 1588,
    "adenylate": 1589,
    "cyclase": 1590,
    "convert": 1591,
    "adenosine": 1592,
    "triphosphate": 1593,
    "atp": 1594,
    "cyclic": 1595,
    "monophosphate": 1596,
    "camp": 1597,
    "supplies": 1598,
    "level": 1599,
    "either": 1600,
    "myokymia": 1601,
    "clinics": 1602,
    "proopiomelanocortin": 1603,
    "deficiency": 1604,
    "pomc": 1605,
    "obesity": 1606,
    "adrenocorticotropic": 1607,
    "acth": 1608,
    "pale": 1609,
    "constantly": 1610,
    "hungry": 1611,
    "excessive": 1612,
    "hyperphagia": 1613,
    "continuously": 1614,
    "obese": 1615,
    "hunger": 1616,
    "remain": 1617,
    "prone": 1618,
    "weightrelated": 1619,
    "cardiovascular": 1620,
    "diabetes": 1621,
    "adrenal": 1622,
    "insufficiency": 1623,
    "pair": 1624,
    "top": 1625,
    "enough": 1626,
    "hormones": 1627,
    "toxic": 1628,
    "bilirubin": 1629,
    "hyperbilirubinemia": 1630,
    "release": 1631,
    "digestive": 1632,
    "bile": 1633,
    "cholestasis": 1634,
    "fatal": 1635,
    "easily": 1636,
    "burns": 1637,
    "sun": 1638,
    "everyone": 1639,
    "cut": 1640,
    "cleaved": 1641,
    "smaller": 1642,
    "peptides": 1643,
    "stimulates": 1644,
    "cortisol": 1645,
    "peptide": 1646,
    "alphamelanocyte": 1647,
    "stimulating": 1648,
    "msh": 1649,
    "pigment": 1650,
    "gives": 1651,
    "color": 1652,
    "betamelanocyte": 1653,
    "act": 1654,
    "maintain": 1655,
    "food": 1656,
    "taken": 1657,
    "spent": 1658,
    "correct": 1659,
    "eating": 1660,
    "shortage": 1661,
    "reduction": 1662,
    "decreased": 1663,
    "reduces": 1664,
    "dysregulates": 1665,
    "overeating": 1666,
    "studying": 1667,
    "eunice": 1668,
    "kennedy": 1669,
    "shriver": 1670,
    "human": 1671,
    "overweight": 1672,
    "institutes": 1673,
    "center": 1674,
    "managing": 1675,
    "primary": 1676,
    "ciliary": 1677,
    "respiratory": 1678,
    "positioned": 1679,
    "internal": 1680,
    "infertility": 1681,
    "cilia": 1682,
    "flagella": 1683,
    "microscopic": 1684,
    "fingerlike": 1685,
    "projections": 1686,
    "stick": 1687,
    "linings": 1688,
    "taillike": 1689,
    "propel": 1690,
    "forward": 1691,
    "forth": 1692,
    "coordinated": 1693,
    "mucus": 1694,
    "towards": 1695,
    "throat": 1696,
    "eliminate": 1697,
    "particles": 1698,
    "lungs": 1699,
    "clearing": 1700,
    "fetal": 1701,
    "beginning": 1702,
    "yearround": 1703,
    "congestion": 1704,
    "cough": 1705,
    "bronchiectasis": 1706,
    "damages": 1707,
    "passages": 1708,
    "bronchi": 1709,
    "windpipe": 1710,
    "chest": 1711,
    "differences": 1712,
    "sides": 1713,
    "established": 1714,
    "mirrorimage": 1715,
    "reversal": 1716,
    "situs": 1717,
    "inversus": 1718,
    "totalis": 1719,
    "someone": 1720,
    "kartagener": 1721,
    "heterotaxy": 1722,
    "ambiguus": 1723,
    "intestines": 1724,
    "structurally": 1725,
    "improperly": 1726,
    "asplenia": 1727,
    "spleens": 1728,
    "polysplenia": 1729,
    "establishing": 1730,
    "vigorous": 1731,
    "female": 1732,
    "fallopian": 1733,
    "tubes": 1734,
    "otitis": 1735,
    "media": 1736,
    "untreated": 1737,
    "hydrocephalus": 1738,
    "16000": 1739,
    "force": 1740,
    "bend": 1741,
    "establish": 1742,
    "leftright": 1743,
    "axis": 1744,
    "imaginary": 1745,
    "line": 1746,
    "separates": 1747,
    "immotile": 1748,
    "dnai1": 1749,
    "dnah5": 1750,
    "account": 1751,
    "30": 1752,
    "pompe": 1753,
    "buildup": 1754,
    "glycogen": 1755,
    "infantileonset": 1756,
    "nonclassic": 1757,
    "myopathy": 1758,
    "poor": 1759,
    "hepatomegaly": 1760,
    "fail": 1761,
    "rate": 1762,
    "thrive": 1763,
    "rolling": 1764,
    "sitting": 1765,
    "cardiomegaly": 1766,
    "40000": 1767,
    "incidence": 1768,
    "ethnic": 1769,
    "groups": 1770,
    "gaa": 1771,
    "producing": 1772,
    "acid": 1773,
    "alphaglucosidase": 1774,
    "maltase": 1775,
    "lysosomes": 1776,
    "serve": 1777,
    "recycling": 1778,
    "centers": 1779,
    "simpler": 1780,
    "glucose": 1781,
    "main": 1782,
    "source": 1783,
    "breaking": 1784,
    "build": 1785,
    "babys": 1786,
    "test": 1787,
    "storage": 1788,
    "infantile": 1789,
    "capillary": 1790,
    "malformationarteriovenous": 1791,
    "cmavm": 1792,
    "vascular": 1793,
    "network": 1794,
    "arteries": 1795,
    "oxygenrich": 1796,
    "veins": 1797,
    "capillaries": 1798,
    "tiny": 1799,
    "connect": 1800,
    "cms": 1801,
    "composed": 1802,
    "flow": 1803,
    "near": 1804,
    "look": 1805,
    "round": 1806,
    "pink": 1807,
    "spots": 1808,
    "visible": 1809,
    "themselves": 1810,
    "sign": 1811,
    "arteriovenous": 1812,
    "avms": 1813,
    "fistulas": 1814,
    "avfs": 1815,
    "connections": 1816,
    "circulation": 1817,
    "bleeding": 1818,
    "migraine": 1819,
    "headaches": 1820,
    "never": 1821,
    "parkes": 1822,
    "weber": 1823,
    "involves": 1824,
    "overgrowth": 1825,
    "same": 1826,
    "northern": 1827,
    "european": 1828,
    "origin": 1829,
    "populations": 1830,
    "rasa1": 1831,
    "p120rasgap": 1832,
    "transmitting": 1833,
    "essential": 1834,
    "regulated": 1835,
    "rasa1related": 1836,
    "chediakhigashi": 1837,
    "leaving": 1838,
    "able": 1839,
    "oculocutaneous": 1840,
    "albinism": 1841,
    "light": 1842,
    "coloring": 1843,
    "pigmentation": 1844,
    "fair": 1845,
    "lightcolored": 1846,
    "metallic": 1847,
    "sheen": 1848,
    "sharpness": 1849,
    "rapid": 1850,
    "sensitivity": 1851,
    "photophobia": 1852,
    "clotting": 1853,
    "coagulation": 1854,
    "easy": 1855,
    "bruising": 1856,
    "successfully": 1857,
    "reach": 1858,
    "accelerated": 1859,
    "uncontrollably": 1860,
    "invade": 1861,
    "fever": 1862,
    "overwhelming": 1863,
    "organ": 1864,
    "200": 1865,
    "lyst": 1866,
    "lysosomal": 1867,
    "trafficking": 1868,
    "regulator": 1869,
    "materials": 1870,
    "use": 1871,
    "substances": 1872,
    "digest": 1873,
    "recycle": 1874,
    "wornout": 1875,
    "interfere": 1876,
    "responding": 1877,
    "appropriately": 1878,
    "malfunctioning": 1879,
    "protect": 1880,
    "melanocytes": 1881,
    "melanosomes": 1882,
    "distribute": 1883,
    "melanin": 1884,
    "trapped": 1885,
    "giant": 1886,
    "lysosomelike": 1887,
    "similarly": 1888,
    "chdiakhigashi": 1889,
    "stem": 1890,
    "international": 1891,
    "organisation": 1892,
    "immunodeficiencies": 1893,
    "ipopi": 1894,
    "patients": 1895,
    "mabry": 1896,
    "alkaline": 1897,
    "phosphatase": 1898,
    "hyperphosphatasia": 1899,
    "epilepsy": 1900,
    "generalized": 1901,
    "tonicclonic": 1902,
    "convulsions": 1903,
    "consciousness": 1904,
    "wideset": 1905,
    "openings": 1906,
    "palpebral": 1907,
    "fissures": 1908,
    "broad": 1909,
    "rounded": 1910,
    "tip": 1911,
    "downturned": 1912,
    "corners": 1913,
    "pronounced": 1914,
    "nonspecific": 1915,
    "amount": 1916,
    "higher": 1917,
    "negative": 1918,
    "finding": 1919,
    "professionals": 1920,
    "diagnose": 1921,
    "shortened": 1922,
    "ends": 1923,
    "brachytelephalangy": 1924,
    "xray": 1925,
    "hypoplasia": 1926,
    "narrowing": 1927,
    "stenosis": 1928,
    "atresia": 1929,
    "hirschsprung": 1930,
    "constipation": 1931,
    "intestine": 1932,
    "listed": 1933,
    "pigv": 1934,
    "pigo": 1935,
    "pgap2": 1936,
    "synthesis": 1937,
    "glycosylphosphosphatidylinositol": 1938,
    "gpi": 1939,
    "anchor": 1940,
    "synthesized": 1941,
    "steps": 1942,
    "outer": 1943,
    "ensuring": 1944,
    "available": 1945,
    "piecing": 1946,
    "adjusts": 1947,
    "enhance": 1948,
    "anchors": 1949,
    "bind": 1950,
    "incomplete": 1951,
    "lacking": 1952,
    "released": 1953,
    "nongpi": 1954,
    "anchored": 1955,
    "elevates": 1956,
    "proper": 1957,
    "anchoring": 1958,
    "accounting": 1959,
    "proportion": 1960,
    "mental": 1961,
    "alp": 1962,
    "isoenzyme": 1963,
    "alpblood": 1964,
    "seattle": 1965,
    "hirschsprungs": 1966,
    "diseasetreatments": 1967,
    "lujan": 1968,
    "behavioral": 1969,
    "exclusively": 1970,
    "hyperactivity": 1971,
    "aggressiveness": 1972,
    "shyness": 1973,
    "attentionseeking": 1974,
    "delusions": 1975,
    "tall": 1976,
    "macrocephaly": 1977,
    "root": 1978,
    "space": 1979,
    "narrow": 1980,
    "crowded": 1981,
    "chin": 1982,
    "hyperextensibility": 1983,
    "halves": 1984,
    "corpus": 1985,
    "callosum": 1986,
    "med12": 1987,
    "regulate": 1988,
    "block": 1989,
    "amino": 1990,
    "alters": 1991,
    "presumably": 1992,
    "cognitive": 1993,
    "med12related": 1994,
    "marfanoid": 1995,
    "habitus": 1996,
    "caudal": 1997,
    "gastrointestinal": 1998,
    "misshapen": 1999,
    "corresponding": 2000,
    "sections": 2001,
    "closure": 2002,
    "fluidfilled": 2003,
    "contain": 2004,
    "tufts": 2005,
    "sidetoside": 2006,
    "hip": 2007,
    "limited": 2008,
    "motion": 2009,
    "buttocks": 2010,
    "flat": 2011,
    "dimpled": 2012,
    "femurs": 2013,
    "bent": 2014,
    "knees": 2015,
    "pointing": 2016,
    "tucked": 2017,
    "underneath": 2018,
    "hips": 2019,
    "frog": 2020,
    "leglike": 2021,
    "position": 2022,
    "inward": 2023,
    "upwardturning": 2024,
    "clubfeet": 2025,
    "calcaneovalgus": 2026,
    "unilateral": 2027,
    "renal": 2028,
    "horseshoe": 2029,
    "duplication": 2030,
    "bladder": 2031,
    "ureteral": 2032,
    "additionally": 2033,
    "abdominal": 2034,
    "wall": 2035,
    "exstrophy": 2036,
    "neurogenic": 2037,
    "controlling": 2038,
    "genital": 2039,
    "urethra": 2040,
    "underside": 2041,
    "hypospadia": 2042,
    "connection": 2043,
    "vagina": 2044,
    "rectovaginal": 2045,
    "fistula": 2046,
    "genitalia": 2047,
    "twisting": 2048,
    "malrotation": 2049,
    "outpouchings": 2050,
    "hernias": 2051,
    "constipated": 2052,
    "bowel": 2053,
    "25": 2054,
    "mothers": 2055,
    "350": 2056,
    "metabolic": 2057,
    "harmful": 2058,
    "effect": 2059,
    "fetus": 2060,
    "increasing": 2061,
    "likelihood": 2062,
    "risks": 2063,
    "poorly": 2064,
    "managed": 2065,
    "nondiabetic": 2066,
    "trying": 2067,
    "identify": 2068,
    "disruption": 2069,
    "28": 2070,
    "mesoderm": 2071,
    "think": 2072,
    "artery": 2073,
    "diverts": 2074,
    "away": 2075,
    "scientists": 2076,
    "sporadically": 2077,
    "determining": 2078,
    "clubfoot": 2079,
    "friedreich": 2080,
    "worsens": 2081,
    "gradual": 2082,
    "hypertrophic": 2083,
    "enlarges": 2084,
    "slurred": 2085,
    "26": 2086,
    "39": 2087,
    "lofa": 2088,
    "vlofa": 2089,
    "progress": 2090,
    "typical": 2091,
    "eastern": 2092,
    "african": 2093,
    "ancestry": 2094,
    "fxn": 2095,
    "frataxin": 2096,
    "contains": 2097,
    "adenines": 2098,
    "33": 2099,
    "66": 2100,
    "segments": 2101,
    "300": 2102,
    "friedreichs": 2103,
    "alliance": 2104,
    "guidelines": 2105,
    "fact": 2106,
    "sheet": 2107,
    "47xyy": 2108,
    "y": 2109,
    "taller": 2110,
    "average": 2111,
    "unusual": 2112,
    "sexual": 2113,
    "disabilities": 2114,
    "tics": 2115,
    "emotional": 2116,
    "possible": 2117,
    "boys": 2118,
    "men": 2119,
    "newborn": 2120,
    "46": 2121,
    "male": 2122,
    "46xx": 2123,
    "46xy": 2124,
    "47": 2125,
    "46xy47xyy": 2126,
    "association": 2127,
    "tell": 2128,
    "me": 2129,
    "2methylbutyrylcoa": 2130,
    "dehydrogenase": 2131,
    "organic": 2132,
    "acids": 2133,
    "acidemia": 2134,
    "aciduria": 2135,
    "processed": 2136,
    "inadequate": 2137,
    "isoleucine": 2138,
    "initial": 2139,
    "lethargy": 2140,
    "vomiting": 2141,
    "mood": 2142,
    "coma": 2143,
    "delays": 2144,
    "standing": 2145,
    "prolonged": 2146,
    "fasting": 2147,
    "proteinrich": 2148,
    "foods": 2149,
    "asymptomatic": 2150,
    "hmong": 2151,
    "screening": 2152,
    "southeast": 2153,
    "asia": 2154,
    "americans": 2155,
    "250": 2156,
    "500": 2157,
    "acadsb": 2158,
    "reduce": 2159,
    "converted": 2160,
    "2methylbutyrylglycine": 2161,
    "compounds": 2162,
    "spasm": 2163,
    "seizure": 2164,
    "spasms": 2165,
    "bending": 2166,
    "waist": 2167,
    "extension": 2168,
    "jackknife": 2169,
    "lasts": 2170,
    "seconds": 2171,
    "clusters": 2172,
    "minutes": 2173,
    "sleeping": 2174,
    "awakening": 2175,
    "disappear": 2176,
    "lives": 2177,
    "electroencephalogram": 2178,
    "eeg": 2179,
    "measure": 2180,
    "shows": 2181,
    "hypsarrhythmia": 2182,
    "differentiate": 2183,
    "lose": 2184,
    "babbling": 2185,
    "subsequently": 2186,
    "estimate": 2187,
    "arx": 2188,
    "cdkl5": 2189,
    "nongenetic": 2190,
    "instances": 2191,
    "xinactivation": 2192,
    "permanently": 2193,
    "inactivated": 2194,
    "ensures": 2195,
    "randomly": 2196,
    "skewed": 2197,
    "inactivation": 2198,
    "expressed": 2199,
    "de": 2200,
    "novo": 2201,
    "cdkl5related": 2202,
    "distribution": 2203,
    "inactive": 2204,
    "develops": 2205,
    "neurology": 2206,
    "epileptic": 2207,
    "west": 2208,
    "wolffparkinsonwhite": 2209,
    "pathways": 2210,
    "controlled": 2211,
    "highly": 2212,
    "atrioventricular": 2213,
    "node": 2214,
    "conducts": 2215,
    "impulses": 2216,
    "atria": 2217,
    "contract": 2218,
    "slightly": 2219,
    "accessory": 2220,
    "bypass": 2221,
    "faster": 2222,
    "transmit": 2223,
    "tachycardia": 2224,
    "dizziness": 2225,
    "fluttering": 2226,
    "pounding": 2227,
    "palpitations": 2228,
    "shortness": 2229,
    "breath": 2230,
    "fainting": 2231,
    "syncope": 2232,
    "supraventricular": 2233,
    "ebstein": 2234,
    "anomaly": 2235,
    "valve": 2236,
    "atrium": 2237,
    "ventricle": 2238,
    "tricuspid": 2239,
    "component": 2240,
    "syndromes": 2241,
    "hypokalemic": 2242,
    "periodic": 2243,
    "paralysis": 2244,
    "tuberous": 2245,
    "sclerosis": 2246,
    "fraction": 2247,
    "run": 2248,
    "chinese": 2249,
    "population": 2250,
    "70": 2251,
    "prkag2": 2252,
    "ampactivated": 2253,
    "kinase": 2254,
    "ampk": 2255,
    "sense": 2256,
    "respond": 2257,
    "demands": 2258,
    "overactivate": 2259,
    "indicate": 2260,
    "allow": 2261,
    "greig": 2262,
    "cephalopolysyndactyly": 2263,
    "variable": 2264,
    "ranging": 2265,
    "big": 2266,
    "toe": 2267,
    "hallux": 2268,
    "forehead": 2269,
    "abnormalitysuch": 2270,
    "deletion": 2271,
    "materialin": 2272,
    "globozoospermia": 2273,
    "biological": 2274,
    "ovalshaped": 2275,
    "caplike": 2276,
    "covering": 2277,
    "acrosome": 2278,
    "allowing": 2279,
    "fertilize": 2280,
    "65000": 2281,
    "africa": 2282,
    "100": 2283,
    "dpy19l2": 2284,
    "elongation": 2285,
    "integral": 2286,
    "elongate": 2287,
    "get": 2288,
    "fertilization": 2289,
    "difficult": 2290,
    "medicine": 2291,
    "semen": 2292,
    "analysis": 2293,
    "assisted": 2294,
    "technology": 2295,
    "art": 2296,
    "topic": 2297,
    "zellweger": 2298,
    "neonatal": 2299,
    "adrenoleukodystrophy": 2300,
    "nald": 2301,
    "refsum": 2302,
    "were": 2303,
    "once": 2304,
    "distinct": 2305,
    "now": 2306,
    "prefer": 2307,
    "names": 2308,
    "refer": 2309,
    "end": 2310,
    "period": 2311,
    "efficient": 2312,
    "transmission": 2313,
    "destruction": 2314,
    "demyelination": 2315,
    "fontanels": 2316,
    "chondrodysplasia": 2317,
    "punctata": 2318,
    "lesssevere": 2319,
    "mildest": 2320,
    "50000": 2321,
    "peroxins": 2322,
    "peroxisomes": 2323,
    "compartments": 2324,
    "fatty": 2325,
    "fats": 2326,
    "lipids": 2327,
    "digestion": 2328,
    "assist": 2329,
    "biogenesis": 2330,
    "peroxisome": 2331,
    "importing": 2332,
    "forming": 2333,
    "diseases": 2334,
    "perform": 2335,
    "pex1": 2336,
    "nearly": 2337,
    "refsums": 2338,
    "adrenoleucodystrophy": 2339,
    "fisheye": 2340,
    "lcat": 2341,
    "corneas": 2342,
    "gradually": 2343,
    "cloudy": 2344,
    "cloudiness": 2345,
    "grayish": 2346,
    "dots": 2347,
    "cholesterol": 2348,
    "opacities": 2349,
    "distributed": 2350,
    "waxy": 2351,
    "fatlike": 2352,
    "obtained": 2353,
    "come": 2354,
    "animals": 2355,
    "aids": 2356,
    "corneal": 2357,
    "lecithincholesterol": 2358,
    "acyltransferase": 2359,
    "removing": 2360,
    "helping": 2361,
    "lipoproteins": 2362,
    "redistributed": 2363,
    "major": 2364,
    "alpha": 2365,
    "betalcat": 2366,
    "alphalcat": 2367,
    "lipoprotein": 2368,
    "highdensity": 2369,
    "hdl": 2370,
    "lowdensity": 2371,
    "vldl": 2372,
    "ldl": 2373,
    "reducing": 2374,
    "cholesterolcontaining": 2375,
    "oregon": 2376,
    "science": 2377,
    "university": 2378,
    "kinesigenic": 2379,
    "word": 2380,
    "go": 2381,
    "jerking": 2382,
    "induced": 2383,
    "being": 2384,
    "startled": 2385,
    "contractions": 2386,
    "dancelike": 2387,
    "motions": 2388,
    "chorea": 2389,
    "athetosis": 2390,
    "flailing": 2391,
